"""bg Bulgarian български"""
APPLICATION_TITLE = "Селестин Изображение Viewer"
ARGUMENT_APPLICATION_HELP = "Изберете приложение за изпълнение."
ARGUMENT_HELP_HELP = "Показва този помощен екран."
ARGUMENT_INFORMATION_DESCRIPTION = "\
Включването им ще сложи край на програмата за показване на информация."
ARGUMENT_INFORMATION_TITLE = "Информация"
ARGUMENT_INTERFACE_HELP = "Кой графичен интерфейс искате да използвате?"
ARGUMENT_LANGUAGE_HELP = "ЕС има 24 официални езика: Български, \
Хърватски, Чешки, Датски, Холандски, Английски, Естонски, Финландски, \
френски, немски, гръцки, унгарски, ирландски, италиански, латвийски, \
литовски, малтийски, полски, португалски, румънски, словашки, \
словенски, Испански и шведски."
ARGUMENT_OVERRIDE_DESCRIPTION = "\
Celestine ще се опита да отгатне най-добрите настройки за използване. \
Вместо това можете да поискате да използвате тези стойности."
ARGUMENT_OVERRIDE_TITLE = "Замени"
ARGUMENT_PYTHON_HELP = "Изберете коя версия на Python използвате."
ARGUMENT_VERSION_HELP = "Показва текущата версия."
CURSES_EXIT = "Натиснете клавиша 'q', за да излезете."
LANGUAGE = "В ЕС има 24 официални езика: английски, български, гръцки, \
датски, естонски, испански, италиански, латвийски, литовски, \
малтийски, немски, нидерландски, полски, португалски, румънски, \
словашки, словенски, унгарски, фински, френски, хърватски, \
чешки и шведски."
LANGUAGE_NAME_ENGLISH = "Bulgarian"
LANGUAGE_NAME_NATIVE = "български"
LANGUAGE_TAG_AZURE = "bg"
LANGUAGE_TAG_ISO = "bg"
TRANSLATOR_FILE_ERROR_OVERFLOW = ""
