"""el Greek ελληνικά"""
APPLICATION_TITLE = "Πρόγραμμα προβολής εικόνων Celestine"
ARGUMENT_APPLICATION_HELP = "Επιλέξτε μια εφαρμογή για εκτέλεση."
ARGUMENT_HELP_HELP = "Εμφανίζει αυτήν την οθόνη βοήθειας."
ARGUMENT_INFORMATION_DESCRIPTION = "\
Η συμπερίληψη αυτών θα τερματίσει το πρόγραμμα για την εμφάνιση πληροφοριών."
ARGUMENT_INFORMATION_TITLE = "Πληροφορία"
ARGUMENT_INTERFACE_HELP = "Ποιο gui θέλετε να χρησιμοποιήσετε;"
ARGUMENT_LANGUAGE_HELP = "Η ΕΕ έχει 24 επίσημες γλώσσες: Βουλγαρικά, \
Κροατικά, Τσεχικά, Δανικά, Ολλανδικά, Αγγλικά, Εσθονικά, Φινλανδικά, \
Γαλλικά, Γερμανικά, Ελληνικά, Ουγγρικά, Ιρλανδικά, Ιταλικά, Λετονικά, \
Λιθουανικά, Μαλτέζικα, Πολωνικά, Πορτογαλικά, Ρουμανικά, Σλοβακικά, \
Σλοβενικά, Ισπανικά και Σουηδικά."
ARGUMENT_OVERRIDE_DESCRIPTION = "\
Το Celestine θα προσπαθήσει να μαντέψει τις καλύτερες ρυθμίσεις για χρήση. \
Μπορείτε να ζητήσετε να χρησιμοποιήσετε αυτές τις τιμές."
ARGUMENT_OVERRIDE_TITLE = "Παρακάμπτω"
ARGUMENT_PYTHON_HELP = "Επιλέξτε ποια έκδοση της Python χρησιμοποιείτε."
ARGUMENT_VERSION_HELP = "Εμφανίζει την τρέχουσα έκδοση."
CURSES_EXIT = "Πατήστε το πλήκτρο 'q' για έξοδο."
LANGUAGE = "Η ΕΕ έχει 24 επίσημες γλώσσες: αγγλικά, βουλγαρικά, \
γαλλικά, γερμανικά, δανικά, ελληνικά, εσθονικά, ιρλανδικά, ισπανικά, \
ιταλικά, κροατικά, λετονικά, λιθουανικά, μαλτέζικα, ολλανδικά, \
ουγγρικά, πολωνικά, πορτογαλικά, ρουμανικά, σλοβακικά, σλοβενικά, \
σουηδικά, τσεχικά και φινλανδικά."
LANGUAGE_NAME_ENGLISH = "Greek"
LANGUAGE_NAME_NATIVE = "ελληνικά"
LANGUAGE_TAG_AZURE = "el"
LANGUAGE_TAG_ISO = "el"
TRANSLATOR_FILE_ERROR_OVERFLOW = ""
